
/* Class = "NSTableColumn"; headerCell.title = "File Types"; ObjectID = "139"; */
"139.headerCell.title" = "File Types";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "142"; */
"142.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Grammar:"; ObjectID = "154"; */
"154.title" = "Grammar:";

/* Class = "NSTextFieldCell"; title = "First Line Match:"; ObjectID = "158"; */
"158.title" = "First Line Match:";

/* Class = "NSTextFieldCell"; title = "File Types:"; ObjectID = "161"; */
"161.title" = "File Types:";

/* Class = "NSTextFieldCell"; title = "Injection Selector:"; ObjectID = "184"; */
"184.title" = "Injection Selector:";
